<0x00>	0
<|S|>	0
<|E|>	0
<|PAD|>	0
<|UNK|>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
he	-0
▁t	-1
▁a	-2
▁s	-3
nd	-4
▁w	-5
▁the	-6
ed	-7
▁and	-8
▁to	-9
▁b	-10
in	-11
▁h	-12
▁wa	-13
re	-14
ou	-15
▁f	-16
it	-17
▁T	-18
▁l	-19
▁c	-20
▁d	-21
er	-22
▁he	-23
▁m	-24
▁p	-25
▁was	-26
om	-27
▁o	-28
ay	-29
▁The	-30
ar	-31
is	-32
ing	-33
il	-34
▁g	-35
id	-36
▁S	-37
at	-38
en	-39
▁n	-40
▁sa	-41
▁ha	-42
an	-43
im	-44
or	-45
on	-46
▁it	-47
▁th	-48
▁H	-49
ll	-50
▁"	-51
le	-52
▁her	-53
ot	-54
et	-55
▁She	-56
ir	-57
▁He	-58
▁They	-59
es	-60
end	-61
▁in	-62
ver	-63
ut	-64
ow	-65
ck	-66
▁L	-67
▁u	-68
ld	-69
▁y	-70
oo	-71
▁said	-72
ig	-73
ily	-74
ex	-75
▁r	-76
▁be	-77
▁I	-78
am	-79
▁st	-80
ce	-81
ke	-82
▁she	-83
ve	-84
pp	-85
ith	-86
▁with	-87
▁O	-88
▁On	-89
▁on	-90
▁Lily	-91
▁you	-92
▁of	-93
ked	-94
ri	-95
▁so	-96
ft	-97
nt	-98
▁his	-99
▁pl	-100
ad	-101
▁B	-102
very	-103
▁day	-104
▁that	-105
▁up	-106
▁play	-107
▁had	-108
st	-109
el	-110
▁they	-111
ext	-112
▁mom	-113
▁M	-114
▁we	-115
▁for	-116
▁e	-117
un	-118
ould	-119
my	-120
▁li	-121
oft	-122
▁<	-123
|>	-124
▁<|	-125
endoft	-126
endoftext	-127
ch	-128
ent	-129
▁happ	-130
▁want	-131
itt	-132
▁sh	-133
out	-134
her	-135
▁do	-136
ly	-137
▁not	-138
ome	-139
se	-140
▁very	-141
ound	-142
all	-143
▁wh	-144
ime	-145
ittle	-146
▁k	-147
▁time	-148
▁little	-149
al	-150
▁there	-151
▁A	-152
ht	-153
▁re	-154
▁It	-155
▁happy	-156
▁sm	-157
▁big	-158
▁is	-159
▁but	-160
ack	-161
▁an	-162
▁saw	-163
riend	-164
."	-165
▁friend	-166
ry	-167
▁as	-168
ra	-169
▁ne	-170
ide	-171
▁One	-172
ake	-173
!"	-174
ug	-175
▁Tim	-176
▁loo	-177
ved	-178
▁were	-179
ore	-180
▁Once	-181
▁lo	-182
▁J	-183
ec	-184
▁him	-185
▁too	-186
▁go	-187
▁bo	-188
▁se	-189
irl	-190
▁are	-191
▁j	-192
ard	-193
▁wanted	-194
ill	-195
▁girl	-196
▁upon	-197
▁them	-198
▁out	-199
▁Tom	-200
▁at	-201
ur	-202
ind	-203
▁their	-204
fu	-205
▁sp	-206
▁Ben	-207
way	-208
▁smil	-209
▁did	-210
▁could	-211
hen	-212
▁have	-213
ain	-214
art	-215
hed	-216
ter	-217
▁ex	-218
rom	-219
▁went	-220
▁ar	-221
ic	-222
▁can	-223
▁W	-224
lp	-225
ful	-226
ood	-227
?"	-228
hing	-229
▁friends	-230
▁nam	-231
▁But	-232
ight	-233
▁all	-234
▁help	-235
▁kn	-236
um	-237
one	-238
ark	-239
▁back	-240
▁say	-241
You	-242
▁fun	-243
▁cl	-244
are	-245
▁no	-246
▁le	-247
▁Timmy	-248
op	-249
▁smiled	-250
▁sc	-251
▁named	-252
▁al	-253
oug	-254
▁loved	-255
side	-256
elt	-257
▁man	-258
▁asked	-259
ick	-260
▁toy	-261
▁like	-262
▁fe	-263
▁felt	-264
▁looked	-265
▁some	-266
▁around	-267
▁see	-268
▁me	-269
ame	-270
omet	-271
▁ro	-272
▁br	-273
ure	-274
▁bir	-275
get	-276
ice	-277
▁boy	-278
▁would	-279
▁start	-280
ong	-281
ss	-282
▁bird	-283
▁somet	-284
▁fa	-285
dd	-286
ings	-287
▁ag	-288
▁wor	-289
▁what	-290
▁Mom	-291
ade	-292
▁make	-293
king	-294
,"	-295
ie	-296
own	-297
▁tre	-298
▁ran	-299
gether	-300
▁You	-301
▁away	-302
ag	-303
ared	-304
▁says	-305
▁started	-306
oud	-307
▁made	-308
▁car	-309
▁something	-310
▁together	-311
ited	-312
ther	-313
▁park	-314
▁co	-315
▁sad	-316
▁other	-317
▁new	-318
▁E	-319
▁exc	-320
▁put	-321
▁from	-322
▁pr	-323
ell	-324
▁la	-325
▁hug	-326
ble	-327
▁mu	-328
ook	-329
ach	-330
▁again	-331
if	-332
▁home	-333
▁when	-334
▁F	-335
▁good	-336
hat	-337
ep	-338
▁who	-339
est	-340
ried	-341
▁found	-342
▁fl	-343
▁then	-344
▁ch	-345
▁dec	-346
pped	-347
▁wal	-348
as	-349
▁D	-350
▁get	-351
qu	-352
▁playing	-353
ought	-354
pl	-355
ally	-356
▁sw	-357
▁Su	-358
ous	-359
nn	-360
▁things	-361
▁excited	-362
▁liked	-363
▁got	-364
uck	-365
ro	-366
▁Sam	-367
ided	-368
▁decided	-369
▁bl	-370
ave	-371
▁v	-372
▁came	-373
▁every	-374
ara	-375
▁your	-376
ax	-377
▁scared	-378
▁Ann	-379
ust	-380
▁one	-381
▁dog	-382
▁down	-383
ouse	-384
ny	-385
▁find	-386
▁care	-387
▁bec	-388
ist	-389
▁than	-390
▁feel	-391
ap	-392
▁dad	-393
▁Sara	-394
▁ab	-395
▁my	-396
▁look	-397
▁ke	-398
▁Anna	-399
our	-400
▁will	-401
arn	-402
▁gr	-403
nder	-404
▁Max	-405
▁gra	-406
ways	-407
ess	-408
▁didn	-409
▁po	-410
fe	-411
▁always	-412
▁took	-413
▁about	-414
ant	-415
bb	-416
▁lot	-417
▁mommy	-418
▁toys	-419
▁kne	-420
ers	-421
ise	-422
▁So	-423
▁bu	-424
ite	-425
▁outside	-426
▁tree	-427
▁thought	-428
▁ball	-429
▁more	-430
eci	-431
ened	-432
ched	-433
▁ta	-434
▁old	-435
▁ho	-436
▁learn	-437
ret	-438
▁int	-439
ged	-440
▁When	-441
▁pu	-442
▁know	-443
▁Jo	-444
▁laug	-445
▁take	-446
ecial	-447
▁special	-448
▁sor	-449
▁cat	-450
dden	-451
▁knew	-452
ive	-453
▁Her	-454
ia	-455
▁pe	-456
▁any	-457
ddenly	-458
▁tr	-459
fter	-460
▁how	-461
au	-462
ma	-463
▁show	-464
ink	-465
▁sorry	-466
▁tw	-467
▁much	-468
▁Jack	-469
ish	-470
▁run	-471
and	-472
▁Every	-473
▁hand	-474
▁sl	-475
ven	-476
▁house	-477
▁or	-478
▁op	-479
▁sk	-480
▁mo	-481
▁clo	-482
▁sun	-483
▁into	-484
▁tried	-485
▁inside	-486
ate	-487
▁told	-488
▁water	-489
▁this	-490
▁en	-491
ank	-492
▁if	-493
▁proud	-494
ump	-495
▁qu	-496
▁over	-497
▁couldn	-498
dy	-499
▁gave	-500
▁heard	-501
▁never	-502
by	-503
▁each	-504
ace	-505
▁room	-506
▁expl	-507
here	-508
ty	-509
▁eat	-510
▁Suddenly	-511
▁We	-512
other	-513
ause	-514
▁pick	-515
ion	-516
▁pret	-517
▁played	-518
ge	-519
etter	-520
▁Then	-521
▁just	-522
ak	-523
▁Mia	-524
▁hugged	-525
▁gre	-526
▁off	-527
▁com	-528
▁wat	-529
oth	-530
▁box	-531
▁nice	-532
▁From	-533
ue	-534
▁str	-535
▁because	-536
▁need	-537
▁His	-538
ile	-539
▁many	-540
▁And	-541
▁fo	-542
uc	-543
▁jo	-544
▁bear	-545
▁small	-546
iz	-547
ving	-548
▁long	-549
ine	-550
gry	-551
sed	-552
imal	-553
ort	-554
▁animal	-555
▁sn	-556
ough	-557
▁try	-558
▁unt	-559
ild	-560
sel	-561
urt	-562
▁C	-563
▁until	-564
▁kind	-565
▁learned	-566
▁im	-567
▁love	-568
▁better	-569
▁flow	-570
▁call	-571
▁don	-572
▁end	-573
▁ad	-574
▁best	-575
vent	-576
Yes	-577
ars	-578
urp	-579
ady	-580
em	-581
ream	-582
aut	-583
urn	-584
▁cle	-585
ves	-586
▁“	-587
arden	-588
▁garden	-589
▁fast	-590
▁cu	-591
▁careful	-592
ber	-593
lly	-594
▁beaut	-595
▁even	-596
pt	-597
▁bra	-598
▁fi	-599
ies	-600
▁thanked	-601
▁che	-602
▁laughed	-603
▁sky	-604
▁by	-605
▁jump	-606
▁gl	-607
ase	-608
▁loud	-609
self	-610
Th	-611
iny	-612
▁te	-613
▁way	-614
wn	-615
▁beauti	-616
▁come	-617
lew	-618
▁list	-619
▁wo	-620
▁beautiful	-621
▁hard	-622
▁lots	-623
▁ra	-624
▁still	-625
▁fam	-626
▁animals	-627
▁hurt	-628
▁under	-629
▁P	-630
▁Joh	-631
ect	-632
▁stay	-633
ning	-634
▁let	-635
ct	-636
▁both	-637
sh	-638
hes	-639
be	-640
▁safe	-641
ool	-642
ree	-643
▁col	-644
▁two	-645
▁bad	-646
It	-647
▁book	-648
▁imp	-649
ople	-650
▁rem	-651
ane	-652
▁As	-653
▁lived	-654
kay	-655
ock	-656
ucy	-657
▁walked	-658
ast	-659
▁su	-660
urpr	-661
▁Lucy	-662
▁brave	-663
▁should	-664
▁its	-665
ob	-666
ished	-667
▁angry	-668
▁surpr	-669
▁family	-670
ress	-671
igh	-672
▁people	-673
▁flew	-674
▁called	-675
No	-676
▁red	-677
▁After	-678
▁stor	-679
ip	-680
▁soon	-681
▁fin	-682
Let	-683
led	-684
▁kept	-685
▁fore	-686
fore	-687
▁dan	-688
▁share	-689
▁fly	-690
▁John	-691
ised	-692
▁Mommy	-693
dded	-694
▁pic	-695
▁door	-696
▁going	-697
▁G	-698
▁pretty	-699
▁keep	-700
▁Dad	-701
▁now	-702
▁rock	-703
▁clean	-704
▁dra	-705
ary	-706
▁advent	-707
ummy	-708
▁noise	-709
▁opened	-710
▁shiny	-711
age	-712
▁explore	-713
▁wind	-714
▁doll	-715
▁cry	-716
▁con	-717
▁ide	-718
▁before	-719
ied	-720
illy	-721
▁real	-722
▁sto	-723
so	-724
What	-725
▁ground	-726
▁also	-727
les	-728
▁turn	-729
▁ey	-730
▁far	-731
▁idea	-732
▁fr	-733
▁Sp	-734
▁nodded	-735
▁color	-736
▁war	-737
ture	-738
▁feeling	-739
▁un	-740
▁picked	-741
imb	-742
oy	-743
th	-744
▁next	-745
▁walking	-746
thing	-747
▁Bob	-748
▁climb	-749
▁has	-750
▁ma	-751
▁thr	-752
▁while	-753
eet	-754
▁bed	-755
▁adventure	-756
▁smile	-757
kes	-758
That	-759
aybe	-760
iced	-761
ger	-762
Thank	-763
ious	-764
▁being	-765
▁dif	-766
▁wr	-767
▁clos	-768
▁food	-769
joy	-770
▁give	-771
▁picture	-772
▁N	-773
▁think	-774
▁looking	-775
▁del	-776
ff	-777
ac	-778
▁truck	-779
▁wait	-780
▁eyes	-781
ught	-782
▁tow	-783
▁repl	-784
▁bro	-785
▁stopped	-786
ting	-787
▁listen	-788
▁gi	-789
▁after	-790
▁R	-791
▁bre	-792
▁own	-793
▁vo	-794
▁walk	-795
ember	-796
▁wonder	-797
▁great	-798
▁Spot	-799
▁hands	-800
▁shout	-801
▁head	-802
▁enjoy	-803
▁import	-804
▁flowers	-805
▁ever	-806
▁Sue	-807
▁noticed	-808
▁blue	-809
▁forest	-810
bbit	-811
ized	-812
▁app	-813
irst	-814
▁near	-815
▁quick	-816
▁dis	-817
▁de	-818
able	-819
▁important	-820
▁remember	-821
ted	-822
▁fish	-823
llow	-824
▁sound	-825
oon	-826
▁slide	-827
▁us	-828
maz	-829
▁replied	-830
▁amaz	-831
▁ac	-832
lease	-833
▁work	-834
▁watch	-835
▁rain	-836
▁showed	-837
▁rabbit	-838
▁okay	-839
gan	-840
▁tal	-841
bye	-842
fere	-843
bbed	-844
▁ask	-845
▁ru	-846
▁differe	-847
▁mean	-848
▁Sarah	-849
▁right	-850
▁tou	-851
▁ye	-852
day	-853
▁watched	-854
▁bright	-855
▁follow	-856
▁everyone	-857
▁strong	-858
We	-859
▁squ	-860
▁stick	-861
▁use	-862
▁been	-863
▁mor	-864
▁voice	-865
▁tra	-866
ered	-867
▁quickly	-868
ath	-869
▁our	-870
▁where	-871
▁yell	-872
▁Jane	-873
▁different	-874
▁child	-875
▁curi	-876
▁boat	-877
ng	-878
▁sure	-879
▁became	-880
▁goodbye	-881
▁face	-882
▁place	-883
ange	-884
▁hop	-885
▁Th	-886
▁high	-887
▁am	-888
Look	-889
aught	-890
▁closer	-891
▁store	-892
▁warm	-893
▁does	-894
▁cr	-895
▁dress	-896
unny	-897
▁curious	-898
▁mag	-899
ila	-900
▁Joe	-901
▁cook	-902
▁bel	-903
▁forg	-904
▁tell	-905
▁fav	-906
ndma	-907
ass	-908
ount	-909
co	-910
▁three	-911
leep	-912
▁night	-913
▁open	-914
▁cake	-915
more	-916
▁here	-917
▁anymore	-918
▁block	-919
▁Lila	-920
▁first	-921
itc	-922
ull	-923
▁pull	-924
iss	-925
ached	-926
ired	-927
▁butter	-928
▁z	-929
imes	-930
orn	-931
▁sweet	-932
▁pain	-933
▁kid	-934
▁grabbed	-935
Can	-936
▁In	-937
isy	-938
▁only	-939
▁mon	-940
▁lea	-941
▁fell	-942
▁ba	-943
▁cont	-944
▁Everyone	-945
▁birds	-946
▁jumped	-947
▁glad	-948
▁bit	-949
▁sand	-950
itchen	-951
▁kitchen	-952
▁That	-953
▁helped	-954
▁sees	-955
▁fire	-956
▁per	-957
▁flo	-958
▁stop	-959
▁happened	-960
▁sing	-961
▁grass	-962
▁bunny	-963
▁shouted	-964
▁story	-965
▁Let	-966
▁tri	-967
nts	-968
▁dr	-969
air	-970
▁Do	-971
▁reached	-972
ppy	-973
▁beh	-974
▁realized	-975
▁yummy	-976
▁brother	-977
Mom	-978
▁lady	-979
▁Tommy	-980
▁mum	-981
ey	-982
▁having	-983
▁prin	-984
ins	-985
▁favor	-986
▁mess	-987
▁favorite	-988
▁draw	-989
▁cre	-990
▁rest	-991
▁through	-992
▁game	-993
▁hat	-994
▁ate	-995
▁less	-996
▁underst	-997
akes	-998
▁soft	-999
▁pare	-1000
zy	-1001
▁thing	-1002
▁really	-1003
ather	-1004
▁ready	-1005
▁began	-1006
where	-1007
▁pretend	-1008
▁Can	-1009
▁world	-1010
▁looks	-1011
ken	-1012
▁himself	-1013
▁magic	-1014
fully	-1015
▁pap	-1016
▁done	-1017
▁butterf	-1018
▁making	-1019
▁cut	-1020
▁coming	-1021
ater	-1022
▁duck	-1023
▁pond	-1024
▁kids	-1025
▁waved	-1026
▁why	-1027
▁prom	-1028
▁tired	-1029
▁fro	-1030
▁fix	-1031
ster	-1032
▁mouse	-1033
▁worry	-1034
olly	-1035
▁part	-1036
▁cars	-1037
▁ste	-1038
▁delic	-1039
▁name	-1040
▁flower	-1041
ign	-1042
▁Fin	-1043
▁fill	-1044
Wow	-1045
aisy	-1046
▁touch	-1047
eddy	-1048
▁funny	-1049
▁catch	-1050
bo	-1051
▁used	-1052
▁Sally	-1053
▁seen	-1054
▁hair	-1055
▁tast	-1056
ient	-1057
▁top	-1058
▁parents	-1059
rel	-1060
▁another	-1061
▁hold	-1062
▁hopped	-1063
▁cried	-1064
iver	-1065
oney	-1066
mer	-1067
▁doing	-1068
▁cool	-1069
▁blocks	-1070
".	-1071
▁surprise	-1072
▁light	-1073
hy	-1074
▁green	-1075
▁thank	-1076
▁lesson	-1077
ation	-1078
▁read	-1079
▁floor	-1080
▁din	-1081
▁wood	-1082
▁dri	-1083
Don	-1084
ards	-1085
▁full	-1086
▁trees	-1087
▁running	-1088
▁window	-1089
▁worked	-1090
▁years	-1091
▁cra	-1092
▁-	-1093
▁dro	-1094
▁dark	-1095
▁behind	-1096
▁likes	-1097
▁smell	-1098
▁spot	-1099
▁wished	-1100
▁paper	-1101
ued	-1102
▁yellow	-1103
andy	-1104
▁bow	-1105
ren	-1106
▁swim	-1107
▁happily	-1108
▁bag	-1109
▁sat	-1110
ul	-1111
▁sho	-1112
▁sleep	-1113
aring	-1114
▁Daisy	-1115
▁surprised	-1116
ely	-1117
us	-1118
▁Em	-1119
▁frog	-1120
▁butterfly	-1121
ike	-1122
▁swing	-1123
▁set	-1124
▁carefully	-1125
▁slow	-1126
▁remembered	-1127
▁Jim	-1128
▁lost	-1129
▁Benny	-1130
▁cold	-1131
▁held	-1132
uff	-1133
ello	-1134
Hello	-1135
▁hole	-1136
▁ice	-1137
▁laugh	-1138
rew	-1139
▁At	-1140
▁needed	-1141
▁buy	-1142
▁perf	-1143
▁left	-1144
ons	-1145
▁move	-1146
reed	-1147
cess	-1148
▁anything	-1149
▁dream	-1150
▁tall	-1151
▁enjoyed	-1152
▁wrong	-1153
▁Billy	-1154
▁arri	-1155
▁hear	-1156
▁Now	-1157
▁fair	-1158
▁air	-1159
▁followed	-1160
▁There	-1161
▁Finally	-1162
▁books	-1163
ross	-1164
▁el	-1165
▁To	-1166
▁children	-1167
▁bus	-1168
▁hun	-1169
▁delicious	-1170
▁table	-1171
▁Gra	-1172
▁finished	-1173
▁contin	-1174
▁friendly	-1175
▁dir	-1176
▁hot	-1177
▁snow	-1178
▁Molly	-1179
▁herself	-1180
!”	-1181
ds	-1182
lf	-1183
▁hill	-1184
ens	-1185
▁understand	-1186
▁please	-1187
▁close	-1188
ined	-1189
▁Amy	-1190
▁hid	-1191
sp	-1192
▁arrived	-1193
▁cast	-1194
▁else	-1195
▁arm	-1196
▁baby	-1197
▁wonderful	-1198
▁might	-1199
▁gent	-1200
▁tight	-1201
▁forgot	-1202
ield	-1203
▁bug	-1204
▁colors	-1205
▁rel	-1206
▁build	-1207
▁broken	-1208
▁able	-1209
▁gone	-1210
av	-1211
ner	-1212
▁yes	-1213
▁Jen	-1214
.”	-1215
atter	-1216
▁song	-1217
ich	-1218
▁wall	-1219
▁squir	-1220
▁filled	-1221
▁agreed	-1222
▁someone	-1223
▁gu	-1224
▁continued	-1225
room	-1226
▁creat	-1227
asure	-1228
▁count	-1229
▁wants	-1230
▁squirrel	-1231
▁pink	-1232
▁leaves	-1233
ask	-1234
▁This	-1235
▁enough	-1236
▁lion	-1237
ama	-1238
ee	-1239
▁morning	-1240
▁vis	-1241
▁moment	-1242
▁finally	-1243
▁getting	-1244
▁stayed	-1245
▁cookies	-1246
▁break	-1247
shed	-1248
app	-1249
▁poin	-1250
ance	-1251
▁beach	-1252
▁Maybe	-1253
▁few	-1254
▁scary	-1255
▁fight	-1256
▁sometimes	-1257
row	-1258
ash	-1259
ries	-1260
ced	-1261
red	-1262
▁What	-1263
▁turned	-1264
▁hungry	-1265
▁fall	-1266
▁dinner	-1267
gon	-1268
▁mother	-1269
▁grandma	-1270
▁ju	-1271
▁wet	-1272
▁amazing	-1273
apped	-1274
▁trying	-1275
▁cream	-1276
▁daddy	-1277
▁perfect	-1278
▁pi	-1279
▁makes	-1280
▁castle	-1281
▁others	-1282
▁climbed	-1283
key	-1284
oup	-1285
▁pictures	-1286
icy	-1287
▁comp	-1288
amp	-1289
▁talk	-1290
▁met	-1291
▁mus	-1292
ere	-1293
▁white	-1294
oom	-1295
▁listened	-1296
▁smiles	-1297
man	-1298
▁fur	-1299
▁balloon	-1300
▁clot	-1301
oring	-1302
▁alone	-1303
▁Jill	-1304
▁clothes	-1305
▁pol	-1306
▁tail	-1307
▁joy	-1308
ated	-1309
rot	-1310
▁puppy	-1311
▁spl	-1312
ence	-1313
▁mar	-1314
▁wasn	-1315
▁brought	-1316
▁deep	-1317
▁everything	-1318
▁pet	-1319
▁sear	-1320
Oh	-1321
▁strange	-1322
ister	-1323
ctor	-1324
▁spark	-1325
elc	-1326
der	-1327
▁sit	-1328
▁woods	-1329
▁grow	-1330
▁pulled	-1331
ling	-1332
▁sail	-1333
ott	-1334
▁won	-1335
▁plan	-1336
▁ride	-1337
eter	-1338
▁asks	-1339
▁fox	-1340
▁pie	-1341
▁danger	-1342
▁treat	-1343
uffy	-1344
▁roll	-1345
▁visit	-1346
▁leave	-1347
os	-1348
med	-1349
▁pat	-1350
ucky	-1351
This	-1352
▁music	-1353
▁amazed	-1354
▁waited	-1355
▁Soon	-1356
▁teddy	-1357
▁hide	-1358
me	-1359
But	-1360
ang	-1361
ever	-1362
▁towards	-1363
ower	-1364
▁field	-1365
▁land	-1366
▁pre	-1367
▁flying	-1368
zz	-1369
▁All	-1370
▁pen	-1371
▁silly	-1372
▁runs	-1373
▁shared	-1374
ained	-1375
▁owner	-1376
▁cloud	-1377
ape	-1378
▁living	-1379
ugg	-1380
▁Daddy	-1381
▁qui	-1382
ames	-1383
▁job	-1384
▁promised	-1385
▁belie	-1386
igg	-1387
▁moral	-1388
▁side	-1389
ol	-1390
gs	-1391
orm	-1392
▁lake	-1393
▁thinks	-1394
▁Mama	-1395
cket	-1396
ix	-1397
Maybe	-1398
ope	-1399
▁paint	-1400
▁sec	-1401
thy	-1402
▁sister	-1403
▁Mary	-1404
ually	-1405
▁party	-1406
▁quiet	-1407
ises	-1408
Okay	-1409
▁must	-1410
cle	-1411
▁race	-1412
avy	-1413
▁wear	-1414
▁money	-1415
sw	-1416
▁worried	-1417
ased	-1418
▁answ	-1419
unch	-1420
▁slowly	-1421
▁pot	-1422
eces	-1423
▁colorful	-1424
▁smart	-1425
▁faster	-1426
▁grate	-1427
▁ow	-1428
▁dance	-1429
▁pieces	-1430
▁bran	-1431
▁bott	-1432
▁welc	-1433
▁broke	-1434
▁cup	-1435
▁grateful	-1436
▁gift	-1437
▁such	-1438
▁bigger	-1439
ze	-1440
▁train	-1441
ph	-1442
fort	-1443
▁snack	-1444
▁cho	-1445
▁Fl	-1446
▁reach	-1447
▁Mr	-1448
▁blank	-1449
▁monster	-1450
▁pro	-1451
▁plant	-1452
▁join	-1453
▁river	-1454
▁black	-1455
less	-1456
▁win	-1457
▁candy	-1458
ire	-1459
▁blanket	-1460
▁scream	-1461
uit	-1462
▁treasure	-1463
ear	-1464
▁magical	-1465
▁princess	-1466
▁ele	-1467
▁stu	-1468
▁bike	-1469
▁dangerous	-1470
▁Just	-1471
▁sign	-1472
▁dragon	-1473
▁across	-1474
▁monkey	-1475
▁most	-1476
▁everywhere	-1477
▁bar	-1478
▁helping	-1479
▁nap	-1480
▁farmer	-1481
outh	-1482
▁em	-1483
▁mouth	-1484
Why	-1485
set	-1486
▁disapp	-1487
▁Jimmy	-1488
▁pa	-1489
▁words	-1490
▁je	-1491
ipped	-1492
Sure	-1493
▁stre	-1494
ored	-1495
▁tower	-1496
ming	-1497
eared	-1498
▁threw	-1499
Hi	-1500
▁stepped	-1501
▁heavy	-1502
▁dolls	-1503
▁pass	-1504
▁bite	-1505
de	-1506
▁bowl	-1507
▁dirty	-1508
▁twins	-1509
▁same	-1510
▁mix	-1511
▁crying	-1512
▁bee	-1513
▁spr	-1514
▁doctor	-1515
ident	-1516
▁Grandma	-1517
▁acc	-1518
▁believe	-1519
▁wouldn	-1520
▁bath	-1521
Mommy	-1522
▁heal	-1523
chool	-1524
▁hig	-1525
bble	-1526
▁closed	-1527
▁carrot	-1528
▁Mum	-1529
▁heart	-1530
▁stuck	-1531
cked	-1532
The	-1533
▁cour	-1534
▁buck	-1535
▁fruit	-1536
▁min	-1537
▁att	-1538
▁teac	-1539
▁school	-1540
▁brown	-1541
▁hoped	-1542
asket	-1543
iting	-1544
▁suddenly	-1545
▁basket	-1546
vel	-1547
▁feels	-1548
▁Emma	-1549
▁chair	-1550
▁eating	-1551
▁town	-1552
▁course	-1553
▁cray	-1554
▁clapped	-1555
?”	-1556
▁coll	-1557
▁gentle	-1558
▁fairy	-1559
pping	-1560
▁butt	-1561
▁pack	-1562
ventually	-1563
▁stand	-1564
ier	-1565
▁drove	-1566
ors	-1567
▁pushed	-1568
br	-1569
issed	-1570
▁welcome	-1571
▁swings	-1572
▁without	-1573
▁Inside	-1574
▁higher	-1575
▁today	-1576
▁neigh	-1577
▁pocket	-1578
orrow	-1579
▁hit	-1580
▁teacher	-1581
▁neighb	-1582
▁pers	-1583
ord	-1584
▁smo	-1585
▁games	-1586
ourn	-1587
▁piece	-1588
ract	-1589
▁cheered	-1590
▁wings	-1591
▁forget	-1592
▁ben	-1593
▁explained	-1594
▁journ	-1595
▁yard	-1596
▁longer	-1597
▁free	-1598
ible	-1599
▁corn	-1600
▁accident	-1601
ead	-1602
ho	-1603
▁dry	-1604
▁along	-1605
umb	-1606
ment	-1607
▁Their	-1608
cy	-1609
ek	-1610
▁noises	-1611
itting	-1612
▁neck	-1613
▁sang	-1614
▁inst	-1615
▁late	-1616
▁happen	-1617
▁throw	-1618
▁hugs	-1619
▁young	-1620
▁turns	-1621
▁stories	-1622
▁shoes	-1623
phant	-1624
▁lon	-1625
▁miss	-1626
▁adventures	-1627
▁singing	-1628
▁trou	-1629
▁well	-1630
▁sea	-1631
▁lunch	-1632
▁apple	-1633
▁upset	-1634
▁lonely	-1635
▁key	-1636
ches	-1637
▁belong	-1638
bby	-1639
oun	-1640
▁dist	-1641
▁secret	-1642
▁street	-1643
▁plac	-1644
▁elephant	-1645
▁tom	-1646
▁wish	-1647
▁fence	-1648
▁mine	-1649
ountain	-1650
▁mat	-1651
▁shap	-1652
▁shook	-1653
▁exploring	-1654
▁moved	-1655
▁purp	-1656
▁year	-1657
aughty	-1658
▁nearby	-1659
▁naughty	-1660
▁soup	-1661
▁star	-1662
▁shop	-1663
▁wise	-1664
▁Sammy	-1665
▁stars	-1666
▁owl	-1667
▁bring	-1668
fused	-1669
▁jar	-1670
bow	-1671
ocked	-1672
▁Fluffy	-1673
▁inv	-1674
▁exp	-1675
▁Tw	-1676
yard	-1677
▁whe	-1678
▁caught	-1679
ward	-1680
Do	-1681
▁backyard	-1682
▁seemed	-1683
ail	-1684
▁es	-1685
▁relie	-1686
▁dropped	-1687
▁ph	-1688
▁rocks	-1689
aughter	-1690
llo	-1691
▁drink	-1692
ts	-1693
▁bucket	-1694
▁des	-1695
adow	-1696
ces	-1697
▁purple	-1698
▁swam	-1699
▁farm	-1700
▁resp	-1701
▁Thank	-1702
▁taking	-1703
▁mail	-1704
▁orange	-1705
▁though	-1706
ions	-1707
sy	-1708
▁shapes	-1709
▁past	-1710
col	-1711
▁cow	-1712
▁ve	-1713
▁woke	-1714
▁bench	-1715
▁sounds	-1716
▁af	-1717
ung	-1718
ity	-1719
▁wondered	-1720
▁busy	-1721
▁fit	-1722
▁tiny	-1723
▁ob	-1724
▁Later	-1725
▁nose	-1726
▁sitting	-1727
▁nest	-1728
▁rainbow	-1729
▁daughter	-1730
ese	-1731
▁takes	-1732
▁mark	-1733
▁mad	-1734
fish	-1735
▁cou	-1736
▁kite	-1737
to	-1738
read	-1739
▁holding	-1740
Lily	-1741
▁comes	-1742
▁juice	-1743
▁arms	-1744
thday	-1745
▁nothing	-1746
▁pig	-1747
og	-1748
▁coat	-1749
ining	-1750
▁cir	-1751
▁With	-1752
▁branch	-1753
raid	-1754
▁relieved	-1755
pper	-1756
▁afraid	-1757
▁Ell	-1758
cing	-1759
ose	-1760
idge	-1761
▁driver	-1762
▁mil	-1763
▁forever	-1764
▁Al	-1765
vered	-1766
▁spoon	-1767
▁cute	-1768
▁carry	-1769
▁sick	-1770
▁boun	-1771
ale	-1772
▁lift	-1773
sting	-1774
▁peace	-1775
▁promise	-1776
Of	-1777
ours	-1778
▁huge	-1779
▁act	-1780
▁touched	-1781
▁Jenny	-1782
▁patient	-1783
unt	-1784
▁king	-1785
▁round	-1786
cer	-1787
sc	-1788
▁hello	-1789
▁Come	-1790
▁birthday	-1791
▁fing	-1792
▁letter	-1793
▁grab	-1794
▁intere	-1795
▁exciting	-1796
let	-1797
▁sunny	-1798
▁cheese	-1799
▁Tweet	-1800
eth	-1801
▁onto	-1802
▁bush	-1803
▁laughing	-1804
▁days	-1805
board	-1806
▁journey	-1807
▁gigg	-1808
▁band	-1809
▁creature	-1810
▁disco	-1811
▁Wh	-1812
ittens	-1813
▁bread	-1814
Hey	-1815
arp	-1816
▁ret	-1817
ped	-1818
▁imag	-1819
shine	-1820
▁life	-1821
▁kick	-1822
gged	-1823
▁hope	-1824
▁power	-1825
▁craw	-1826
▁shell	-1827
▁cozy	-1828
▁swimming	-1829
▁inc	-1830
▁bottle	-1831
▁mist	-1832
▁sharp	-1833
▁Emily	-1834
▁wra	-1835
▁suc	-1836
▁comfort	-1837
gg	-1838
ness	-1839
▁instead	-1840
▁whist	-1841
▁milk	-1842
▁watching	-1843
▁return	-1844
▁ear	-1845
▁spin	-1846
alm	-1847
▁accidentally	-1848
▁eas	-1849
▁sunshine	-1850
ten	-1851
▁cave	-1852
pa	-1853
▁Ch	-1854
▁spo	-1855
▁puts	-1856
▁lucky	-1857
▁talked	-1858
▁pointed	-1859
▁honey	-1860
▁pudd	-1861
▁gives	-1862
▁collect	-1863
▁gather	-1864
itch	-1865
▁road	-1866
▁ent	-1867
▁smiling	-1868
▁bought	-1869
▁anyone	-1870
▁hor	-1871
▁searched	-1872
▁later	-1873
▁ce	-1874
▁fan	-1875
▁sandw	-1876
ball	-1877
round	-1878
itten	-1879
▁apples	-1880
els	-1881
blem	-1882
irt	-1883
▁problem	-1884
▁meet	-1885
ize	-1886
▁mach	-1887
▁wom	-1888
▁loves	-1889
▁interesting	-1890
Good	-1891
▁woman	-1892
▁plane	-1893
▁kiss	-1894
▁pres	-1895
▁healthy	-1896
eb	-1897
▁pile	-1898
▁tasty	-1899
▁ducks	-1900
▁vill	-1901
▁wide	-1902
ove	-1903
ont	-1904
amed	-1905
ub	-1906
aur	-1907
▁adm	-1908
▁eag	-1909
▁spid	-1910
▁clever	-1911
▁crayons	-1912
▁prot	-1913
▁matter	-1914
▁trouble	-1915
erly	-1916
ndpa	-1917
▁zoom	-1918
▁clouds	-1919
owed	-1920
▁storm	-1921
▁person	-1922
▁path	-1923
cks	-1924
▁pill	-1925
▁feather	-1926
▁rope	-1927
▁pop	-1928
▁shining	-1929
▁protect	-1930
▁smelled	-1931
▁front	-1932
▁hon	-1933
▁button	-1934
▁How	-1935
▁pract	-1936
▁spotted	-1937
▁screamed	-1938
▁zoo	-1939
▁minut	-1940
▁present	-1941
▁Jake	-1942
Come	-1943
▁ap	-1944
▁mud	-1945
▁val	-1946
▁respect	-1947
▁Somet	-1948
▁saf	-1949
▁danced	-1950
▁cheer	-1951
▁organ	-1952
▁par	-1953
▁quest	-1954
ond	-1955
▁appeared	-1956
▁which	-1957
▁puzz	-1958
▁seat	-1959
▁teach	-1960
▁myster	-1961
▁snowman	-1962
isa	-1963
▁snake	-1964
▁thin	-1965
▁St	-1966
ert	-1967
▁wild	-1968
▁asleep	-1969
▁lovely	-1970
▁sur	-1971
▁answer	-1972
epend	-1973
▁Together	-1974
▁wearing	-1975
▁Mittens	-1976
▁gently	-1977
▁neighbor	-1978
oose	-1979
▁bark	-1980
▁horse	-1981
▁giant	-1982
▁places	-1983
▁goes	-1984
▁whole	-1985
▁search	-1986
▁splas	-1987
up	-1988
▁corner	-1989
▁impress	-1990
ular	-1991
▁dirt	-1992
▁med	-1993
▁shr	-1994
een	-1995
▁tries	-1996
▁Lisa	-1997
▁trip	-1998
▁confused	-1999
▁live	-2000
▁mind	-2001
▁di	-2002
ato	-2003
▁rolled	-2004
▁card	-2005
▁slid	-2006
▁tasted	-2007
nic	-2008
cean	-2009
▁ash	-2010
▁ocean	-2011
▁supp	-2012
▁forgive	-2013
▁picnic	-2014
▁Go	-2015
▁ca	-2016
▁rude	-2017
▁machine	-2018
▁spent	-2019
▁drive	-2020
▁teeth	-2021
▁ser	-2022
ssed	-2023
itty	-2024
▁Le	-2025
▁phone	-2026
▁oven	-2027
▁pan	-2028
▁pour	-2029
▁last	-2030
la	-2031
▁calm	-2032
▁pretended	-2033
▁delight	-2034
▁cookie	-2035
▁furry	-2036
▁spider	-2037
▁feet	-2038
izz	-2039
▁faces	-2040
unk	-2041
▁lay	-2042
▁worm	-2043
▁ring	-2044
▁rec	-2045
umber	-2046
▁helpful	-2047
▁Be	-2048
▁lad	-2049
▁Peter	-2050
▁eventually	-2051
▁wip	-2052
▁chick	-2053
▁wave	-2054
▁mountain	-2055
▁sal	-2056
▁ban	-2057
▁emb	-2058
▁talking	-2059
▁rob	-2060
ones	-2061
Tom	-2062
▁fold	-2063
▁shy	-2064
▁cart	-2065
▁tomorrow	-2066
▁sel	-2067
▁chocol	-2068
▁tid	-2069
▁spread	-2070
▁village	-2071
arge	-2072
ife	-2073
▁remind	-2074
▁ign	-2075
▁bubble	-2076
▁tun	-2077
▁coin	-2078
▁foot	-2079
▁couch	-2080
▁write	-2081
▁push	-2082
▁ladder	-2083
▁building	-2084
▁fighting	-2085
▁smooth	-2086
▁Sometimes	-2087
▁Little	-2088
▁treats	-2089
▁wore	-2090
▁chased	-2091
▁tool	-2092
ighed	-2093
▁blew	-2094
▁stret	-2095
lex	-2096
arra	-2097
▁bugs	-2098
per	-2099
▁embarra	-2100
▁hiding	-2101
▁pool	-2102
▁'	-2103
▁cross	-2104
My	-2105
▁waiting	-2106
oph	-2107
▁knee	-2108
▁robot	-2109
▁neckl	-2110
▁step	-2111
▁Teddy	-2112
▁puddle	-2113
mo	-2114
▁finish	-2115
▁shelf	-2116
▁bell	-2117
▁coo	-2118
not	-2119
als	-2120
▁songs	-2121
▁stir	-2122
ator	-2123
▁whenever	-2124
▁selfish	-2125
▁ant	-2126
▁maybe	-2127
▁Mummy	-2128
▁cannot	-2129
▁string	-2130
▁stra	-2131
▁Sus	-2132
▁chocolate	-2133
▁Everywhere	-2134
ult	-2135
▁sol	-2136
▁taste	-2137
▁spe	-2138
▁rep	-2139
▁hum	-2140
▁ple	-2141
▁large	-2142
▁paw	-2143
▁net	-2144
box	-2145
▁sack	-2146
▁leaf	-2147
▁scar	-2148
▁fixed	-2149
lebr	-2150
▁barked	-2151
▁tidy	-2152
umpy	-2153
▁banan	-2154
▁wash	-2155
▁spray	-2156
▁stone	-2157
▁Bu	-2158
▁celebr	-2159
old	-2160
▁gen	-2161
▁cloth	-2162
Please	-2163
▁crab	-2164
▁peaceful	-2165
▁colour	-2166
▁Johnn	-2167
ungle	-2168
▁Please	-2169
oin	-2170
▁hel	-2171
ush	-2172
ird	-2173
▁missed	-2174
▁deter	-2175
▁jungle	-2176
iger	-2177
arm	-2178
St	-2179
▁landed	-2180
▁determ	-2181
▁forward	-2182
▁Johnny	-2183
▁embarrassed	-2184
▁Some	-2185
▁necklace	-2186
▁honest	-2187
▁jumping	-2188
airs	-2189
elly	-2190
▁bat	-2191
▁decor	-2192
▁Alice	-2193
dge	-2194
▁trust	-2195
▁hears	-2196
▁moon	-2197
orry	-2198
▁sticks	-2199
▁shirt	-2200
▁creative	-2201
▁sharing	-2202
aking	-2203
most	-2204
▁tea	-2205
▁knocked	-2206
▁disappoin	-2207
▁carrots	-2208
▁success	-2209
▁Don	-2210
▁meadow	-2211
ying	-2212
▁Even	-2213
getable	-2214
▁whis	-2215
▁stood	-2216
▁gener	-2217
▁vegetable	-2218
▁While	-2219
▁bal	-2220
▁meant	-2221
▁legs	-2222
▁tightly	-2223
▁breath	-2224
▁plate	-2225
▁almost	-2226
▁ashamed	-2227
ned	-2228
▁emp	-2229
▁sour	-2230
▁gray	-2231
dle	-2232
▁grew	-2233
▁tells	-2234
▁empty	-2235
▁pillow	-2236
ground	-2237
▁Bo	-2238
ony	-2239
▁gas	-2240
▁splash	-2241
▁whistle	-2242
ian	-2243
▁understood	-2244
▁sheep	-2245
▁ber	-2246
▁carried	-2247
den	-2248
▁yelled	-2249
▁Why	-2250
▁lem	-2251
ustr	-2252
arl	-2253
▁nods	-2254
vous	-2255
▁save	-2256
▁police	-2257
▁disappointed	-2258
▁snacks	-2259
▁hours	-2260
▁nut	-2261
ital	-2262
▁jew	-2263
▁these	-2264
hin	-2265
ork	-2266
▁hosp	-2267
ets	-2268
▁sparkly	-2269
▁gold	-2270
Where	-2271
erp	-2272
▁hospital	-2273
▁kitten	-2274
▁ship	-2275
▁pay	-2276
ina	-2277
▁bored	-2278
urse	-2279
▁line	-2280
▁generous	-2281
▁frustr	-2282
▁test	-2283
▁hidden	-2284
▁Leo	-2285
▁taught	-2286
▁standing	-2287
▁rad	-2288
▁scarf	-2289
iff	-2290
▁chew	-2291
▁returned	-2292
▁minutes	-2293
▁pizz	-2294
▁knowing	-2295
▁group	-2296
▁hur	-2297
▁plants	-2298
▁easy	-2299
▁blow	-2300
▁bedroom	-2301
▁polite	-2302
▁Rex	-2303
▁mysterious	-2304
▁waves	-2305
▁glass	-2306
▁sighed	-2307
▁shore	-2308
▁pri	-2309
▁seed	-2310
▁wolf	-2311
▁Mark	-2312
▁seek	-2313
▁determined	-2314
kin	-2315
Stop	-2316
▁puzzle	-2317
▁powerful	-2318
▁thankful	-2319
fl	-2320
▁class	-2321
▁Br	-2322
▁ner	-2323
▁pir	-2324
▁sandwich	-2325
▁fig	-2326
▁sleepy	-2327
▁prince	-2328
▁passed	-2329
▁drew	-2330
▁Bl	-2331
▁Susie	-2332
▁finger	-2333
▁jelly	-2334
▁nervous	-2335
▁pizza	-2336
▁frustrated	-2337
▁spicy	-2338
▁gun	-2339
▁spoil	-2340
▁match	-2341
▁fancy	-2342
▁messy	-2343
osaur	-2344
work	-2345
▁gate	-2346
▁bridge	-2347
▁lock	-2348
▁kissed	-2349
▁tick	-2350
aul	-2351
▁closet	-2352
▁fear	-2353
▁reg	-2354
af	-2355
▁feed	-2356
▁mot	-2357
▁sold	-2358
▁wis	-2359
▁gathered	-2360
▁excite	-2361
▁av	-2362
▁poor	-2363
▁circ	-2364
ote	-2365
▁hang	-2366
erpill	-2367
▁caterpill	-2368
▁esc	-2369
▁flag	-2370
oop	-2371
▁pin	-2372
▁grumpy	-2373
▁van	-2374
iddle	-2375
▁dinosaur	-2376
ella	-2377
▁yourself	-2378
ano	-2379
issors	-2380
uce	-2381
▁answered	-2382
▁cries	-2383
▁week	-2384
Are	-2385
▁often	-2386
itter	-2387
▁twirl	-2388
selves	-2389
▁chest	-2390
sist	-2391
▁scissors	-2392
▁hopping	-2393
▁tears	-2394
pack	-2395
gly	-2396
Sorry	-2397
mb	-2398
▁mummy	-2399
Ben	-2400
▁Dan	-2401
▁Today	-2402
▁ugly	-2403
▁burn	-2404
ensive	-2405
▁cand	-2406
▁deer	-2407
▁drop	-2408
▁fil	-2409
illed	-2410
▁excitement	-2411
era	-2412
izzy	-2413
▁caterpillar	-2414
▁lit	-2415
▁working	-2416
▁middle	-2417
▁expensive	-2418
▁scr	-2419
▁saved	-2420
▁taken	-2421
▁ok	-2422
▁true	-2423
▁wagged	-2424
▁ones	-2425
▁pleased	-2426
▁crown	-2427
▁spend	-2428
▁boring	-2429
▁picks	-2430
▁leg	-2431
que	-2432
oof	-2433
ugar	-2434
▁vase	-2435
▁tent	-2436
▁asking	-2437
body	-2438
ual	-2439
▁brush	-2440
▁tie	-2441
▁Bobby	-2442
ates	-2443
▁vegetables	-2444
ecially	-2445
▁giggled	-2446
▁boss	-2447
ete	-2448
Who	-2449
▁mistake	-2450
▁cage	-2451
ser	-2452
▁gets	-2453
light	-2454
▁rocket	-2455
▁cap	-2456
▁mir	-2457
▁comfortable	-2458
▁sugar	-2459
▁eld	-2460
▁stuff	-2461
▁packed	-2462
▁dancing	-2463
pecially	-2464
▁especially	-2465
▁wander	-2466
▁clown	-2467
▁medic	-2468
▁number	-2469
▁press	-2470
▁sight	-2471
▁knight	-2472
ggs	-2473
ots	-2474
▁fruits	-2475
iness	-2476
▁Eventually	-2477
▁eggs	-2478
▁lying	-2479
▁drum	-2480
▁pus	-2481
▁fake	-2482
▁dest	-2483
ror	-2484
▁medicine	-2485
▁walks	-2486
▁distance	-2487
aged	-2488
▁glue	-2489
▁Mandy	-2490
▁splashed	-2491
▁No	-2492
▁sweetie	-2493
▁bake	-2494
▁flut	-2495
▁bone	-2496
▁Blue	-2497
▁drawing	-2498
▁moving	-2499
▁disappeared	-2500
▁lead	-2501
▁smelly	-2502
▁clap	-2503
▁become	-2504
▁lemon	-2505
▁change	-2506
▁pray	-2507
▁feathers	-2508
ha	-2509
▁moms	-2510
▁lose	-2511
▁If	-2512
▁mov	-2513
▁licked	-2514
▁calling	-2515
▁twist	-2516
▁dogs	-2517
▁bathroom	-2518
▁Pete	-2519
▁playground	-2520
ory	-2521
yal	-2522
▁Fred	-2523
▁fis	-2524
▁lazy	-2525
▁roar	-2526
▁elderly	-2527
▁weak	-2528
▁incred	-2529
▁cri	-2530
?".	-2531
▁body	-2532
Now	-2533
▁gar	-2534
▁horn	-2535
▁exam	-2536
▁crack	-2537
▁questions	-2538
▁add	-2539
▁ext	-2540
▁wrote	-2541
▁yog	-2542
▁yours	-2543
▁noisy	-2544
▁father	-2545
▁mirror	-2546
uggest	-2547
▁mic	-2548
▁nod	-2549
▁suggest	-2550
ating	-2551
elp	-2552
eez	-2553
▁fluffy	-2554
▁skipped	-2555
,”	-2556
▁ed	-2557
▁wheel	-2558
▁eager	-2559
▁loyal	-2560
▁lamp	-2561
▁dish	-2562
▁clear	-2563
▁famous	-2564
▁Ellie	-2565
land	-2566
▁End	-2567
▁dig	-2568
▁ruined	-2569
▁stones	-2570
ination	-2571
▁rich	-2572
▁rare	-2573
▁ord	-2574
▁tape	-2575
▁sell	-2576
▁drank	-2577
▁content	-2578
▁figure	-2579
▁queen	-2580
▁march	-2581
▁incredible	-2582
▁glow	-2583
▁map	-2584
▁shows	-2585
▁rid	-2586
ti	-2587
▁check	-2588
▁juicy	-2589
▁soap	-2590
▁covered	-2591
▁ind	-2592
▁balls	-2593
▁sailed	-2594
▁relax	-2595
▁aw	-2596
▁shoot	-2597
illi	-2598
hip	-2599
▁team	-2600
ately	-2601
▁measure	-2602
▁decide	-2603
▁realised	-2604
umbled	-2605
▁discovered	-2606
▁coins	-2607
▁needs	-2608
▁borrow	-2609
▁swan	-2610
▁straw	-2611
▁Ella	-2612
fic	-2613
▁adventur	-2614
cept	-2615
Help	-2616
▁cleaned	-2617
▁branches	-2618
▁towel	-2619
▁boys	-2620
▁extra	-2621
▁ham	-2622
asing	-2623
▁Mar	-2624
imp	-2625
Well	-2626
▁board	-2627
▁Bella	-2628
Be	-2629
▁chicken	-2630
▁barn	-2631
▁mod	-2632
▁tiger	-2633
▁motor	-2634
▁tag	-2635
▁adventurous	-2636
▁joke	-2637
▁diffic	-2638
▁offered	-2639
▁fine	-2640
keep	-2641
▁balance	-2642
▁Brown	-2643
▁lifted	-2644
ique	-2645
▁bubbles	-2646
▁colourful	-2647
▁frown	-2648
▁Rose	-2649
▁turt	-2650
▁eye	-2651
▁thick	-2652
▁difficult	-2653
▁bottom	-2654
▁track	-2655
▁toug	-2656
alous	-2657
▁organized	-2658
▁cover	-2659
▁happening	-2660
▁unique	-2661
rag	-2662
▁jealous	-2663
▁dolp	-2664
▁hose	-2665
port	-2666
▁knife	-2667
▁weird	-2668
▁island	-2669
▁Bobo	-2670
▁garage	-2671
cil	-2672
▁Mrs	-2673
▁fright	-2674
▁managed	-2675
imed	-2676
▁hurts	-2677
▁pencil	-2678
▁once	-2679
▁word	-2680
ject	-2681
▁crawled	-2682
▁cost	-2683
▁learning	-2684
▁arg	-2685
▁circle	-2686
▁saying	-2687
▁Dave	-2688
▁kindness	-2689
ured	-2690
Me	-2691
▁berries	-2692
▁tough	-2693
olog	-2694
▁Mike	-2695
▁Fr	-2696
▁mighty	-2697
▁balloons	-2698
▁pointing	-2699
▁bald	-2700
▁chase	-2701
▁favour	-2702
ready	-2703
▁wand	-2704
ddy	-2705
▁ter	-2706
keeper	-2707
lies	-2708
▁shake	-2709
iv	-2710
▁jewel	-2711
▁louder	-2712
ipper	-2713
▁added	-2714
ages	-2715
▁batter	-2716
▁sil	-2717
▁hunt	-2718
▁guit	-2719
▁harder	-2720
▁guess	-2721
▁apolog	-2722
▁unus	-2723
▁edge	-2724
head	-2725
▁already	-2726
▁four	-2727
▁Tweety	-2728
▁ang	-2729
▁spun	-2730
▁favourite	-2731
▁fool	-2732
▁norm	-2733
▁whale	-2734
ipp	-2735
▁unusual	-2736
▁libr	-2737
▁valu	-2738
rage	-2739
alk	-2740
▁enjoying	-2741
▁dizzy	-2742
▁Grandpa	-2743
aw	-2744
▁hats	-2745
▁pump	-2746
▁belonged	-2747
▁grace	-2748
▁wrapped	-2749
▁cheerful	-2750
▁smoke	-2751
uggled	-2752
▁impressed	-2753
▁strawber	-2754
▁trucks	-2755
▁record	-2756
▁giving	-2757
▁sword	-2758
▁market	-2759
▁grown	-2760
▁ref	-2761
▁laughs	-2762
▁trunk	-2763
▁normal	-2764
anged	-2765
▁grand	-2766
▁hero	-2767
▁ears	-2768
▁guitar	-2769
▁loudly	-2770
ola	-2771
illiant	-2772
▁harm	-2773
▁turtle	-2774
▁banana	-2775
▁proudly	-2776
▁boxes	-2777
▁scare	-2778
ature	-2779
▁Soph	-2780
ilt	-2781
▁brilliant	-2782
▁choose	-2783
▁brothers	-2784
ery	-2785
▁circles	-2786
▁whisp	-2787
▁terri	-2788
Here	-2789
▁bossy	-2790
Tim	-2791
▁dreamed	-2792
▁against	-2793
▁escape	-2794
ym	-2795
▁goat	-2796
▁invited	-2797
▁skin	-2798
▁cab	-2799
▁helps	-2800
gy	-2801
cient	-2802
▁compet	-2803
▁pil	-2804
ipe	-2805
▁painting	-2806
▁means	-2807
▁melt	-2808
▁frightened	-2809
▁accept	-2810
fast	-2811
▁pee	-2812
▁flash	-2813
▁safely	-2814
▁depend	-2815
▁buttons	-2816
▁slipped	-2817
▁design	-2818
▁stubb	-2819
▁birdie	-2820
▁jack	-2821
▁wrap	-2822
▁cabin	-2823
▁valuable	-2824
▁crayon	-2825
▁wake	-2826
▁stream	-2827
▁walls	-2828
▁happiness	-2829
ouses	-2830
▁breakfast	-2831
▁log	-2832
erry	-2833
▁ancient	-2834
edient	-2835
▁study	-2836
▁successful	-2837
▁clay	-2838
emo	-2839
orge	-2840
▁knows	-2841
▁foolish	-2842
▁Lola	-2843
▁toast	-2844
▁My	-2845
▁falls	-2846
ye	-2847
▁fridge	-2848
▁lean	-2849
▁Nemo	-2850
▁stubborn	-2851
▁unl	-2852
▁nicely	-2853
atch	-2854
apping	-2855
▁shape	-2856
omed	-2857
▁fier	-2858
▁Ge	-2859
▁cudd	-2860
▁rough	-2861
▁dreams	-2862
▁movie	-2863
▁space	-2864
▁houses	-2865
▁city	-2866
▁nosy	-2867
▁bloom	-2868
▁delicate	-2869
▁obedient	-2870
▁fierce	-2871
▁office	-2872
▁tomato	-2873
▁fat	-2874
▁grandpa	-2875
ado	-2876
az	-2877
laimed	-2878
▁icy	-2879
▁competit	-2880
▁suggested	-2881
▁shark	-2882
▁dead	-2883
▁notice	-2884
▁wagon	-2885
pes	-2886
▁exclaimed	-2887
▁mem	-2888
▁kinds	-2889
▁mixed	-2890
▁wiped	-2891
▁cher	-2892
▁useful	-2893
▁poured	-2894
▁shells	-2895
uth	-2896
▁stri	-2897
▁lights	-2898
▁locked	-2899
▁sounded	-2900
▁tools	-2901
▁thu	-2902
▁stove	-2903
▁excitedly	-2904
▁explored	-2905
▁aunt	-2906
wards	-2907
▁egg	-2908
▁frag	-2909
▁rose	-2910
!".	-2911
▁son	-2912
oppy	-2913
▁shadow	-2914
▁times	-2915
▁cro	-2916
▁enc	-2917
▁bags	-2918
▁fountain	-2919
ention	-2920
oot	-2921
▁themselves	-2922
▁George	-2923
▁stumbled	-2924
▁bushes	-2925
ache	-2926
▁weal	-2927
dom	-2928
arry	-2929
▁low	-2930
▁showing	-2931
▁spoiled	-2932
rell	-2933
▁fingers	-2934
▁perform	-2935
▁lab	-2936
▁above	-2937
vice	-2938
▁thoughtful	-2939
▁resc	-2940
▁Ducky	-2941
▁independ	-2942
kn	-2943
▁smaller	-2944
▁witch	-2945
▁dough	-2946
na	-2947
▁fragile	-2948
▁dependable	-2949
▁raced	-2950
▁jog	-2951
ray	-2952
▁Whenever	-2953
arth	-2954
▁playful	-2955
inal	-2956
▁seem	-2957
▁helm	-2958
▁spinning	-2959
▁eng	-2960
▁tele	-2961
corn	-2962
▁clock	-2963
▁brightly	-2964
ines	-2965
▁print	-2966
▁rode	-2967
▁stretch	-2968
▁parrot	-2969
ormous	-2970
▁delighted	-2971
▁built	-2972
▁admired	-2973
▁law	-2974
▁enormous	-2975
▁Cl	-2976
▁Sn	-2977
▁kicked	-2978
▁roof	-2979
▁counted	-2980
▁jam	-2981
▁swe	-2982
▁rat	-2983
▁practice	-2984
reen	-2985
▁orig	-2986
▁ways	-2987
▁changed	-2988
▁shone	-2989
▁sunfl	-2990
▁cop	-2991
▁reminded	-2992
▁twig	-2993
▁acorn	-2994
ither	-2995
▁cam	-2996
ience	-2997
▁sniff	-2998
▁zip	-2999
eeze	-3000
▁hammer	-3001
▁independent	-3002
▁Your	-3003
▁Bill	-3004
▁using	-3005
▁bitter	-3006
▁handed	-3007
▁whispered	-3008
▁hoop	-3009
known	-3010
▁Toby	-3011
mbrell	-3012
▁chose	-3013
▁chir	-3014
anut	-3015
▁loll	-3016
▁jolly	-3017
▁umbrell	-3018
▁cone	-3019
▁tunn	-3020
▁solve	-3021
▁stronger	-3022
▁bees	-3023
▁serious	-3024
ipop	-3025
▁original	-3026
▁steal	-3027
▁tummy	-3028
▁beak	-3029
▁terrible	-3030
▁brace	-3031
▁mis	-3032
▁popcorn	-3033
▁fre	-3034
▁painted	-3035
▁lollipop	-3036
▁boats	-3037
▁allowed	-3038
▁hairy	-3039
ict	-3040
▁moder	-3041
iable	-3042
▁sauce	-3043
▁cleaning	-3044
▁unknown	-3045
▁leaving	-3046
▁dust	-3047
▁gasped	-3048
▁finding	-3049
▁joined	-3050
▁guard	-3051
▁salad	-3052
▁potato	-3053
het	-3054
▁bean	-3055
▁pumpkin	-3056
iew	-3057
▁picking	-3058
▁clum	-3059
inary	-3060
▁dove	-3061
anger	-3062
▁bump	-3063
▁half	-3064
▁sink	-3065
amond	-3066
▁costum	-3067
uring	-3068
▁Joey	-3069
▁yet	-3070
robe	-3071
▁metal	-3072
▁tank	-3073
▁bounce	-3074
▁reliable	-3075
▁post	-3076
▁tor	-3077
▁view	-3078
▁doesn	-3079
▁those	-3080
▁forth	-3081
aghet	-3082
aghetti	-3083
▁diamond	-3084
▁dolphin	-3085
▁advice	-3086
com	-3087
▁hay	-3088
▁barber	-3089
▁modern	-3090
pid	-3091
▁rubb	-3092
▁stamp	-3093
▁thinking	-3094
▁gem	-3095
▁ing	-3096
▁holds	-3097
gu	-3098
ebra	-3099
▁pirate	-3100
ugged	-3101
▁marble	-3102
▁create	-3103
How	-3104
▁regular	-3105
▁Pe	-3106
redient	-3107
▁ingredient	-3108
▁clumsy	-3109
▁sleeping	-3110
▁searching	-3111
▁stairs	-3112
▁wealthy	-3113
▁yarn	-3114
See	-3115
▁rushed	-3116
▁stupid	-3117
▁prep	-3118
ilty	-3119
▁telling	-3120
▁spaghetti	-3121
▁guilty	-3122
▁cheap	-3123
▁peanut	-3124
▁goose	-3125
▁char	-3126
▁Ro	-3127
cu	-3128
▁rub	-3129
▁flex	-3130
▁magn	-3131
ations	-3132
▁Polly	-3133
▁compass	-3134
▁opens	-3135
▁mask	-3136
▁patch	-3137
▁stat	-3138
▁arrow	-3139
▁zebra	-3140
▁engine	-3141
▁Andy	-3142
▁Sophie	-3143
io	-3144
▁thunder	-3145
▁knock	-3146
▁square	-3147
▁Ba	-3148
illa	-3149
eezed	-3150
irsty	-3151
▁angel	-3152
▁Bear	-3153
▁cur	-3154
▁graceful	-3155
▁camera	-3156
▁umbrella	-3157
cod	-3158
▁driving	-3159
▁bull	-3160
▁crazy	-3161
▁shiver	-3162
▁washed	-3163
▁carrying	-3164
▁stage	-3165
isk	-3166
▁popular	-3167
▁beet	-3168
▁dull	-3169
umbers	-3170
▁missing	-3171
▁Alex	-3172
▁sparkled	-3173
▁friendship	-3174
▁truth	-3175
shion	-3176
▁meal	-3177
fa	-3178
▁seeds	-3179
Go	-3180
▁flexible	-3181
▁impressive	-3182
▁sne	-3183
▁tied	-3184
▁pebble	-3185
time	-3186
▁careless	-3187
▁library	-3188
▁imagined	-3189
▁comb	-3190
▁fresh	-3191
▁deliver	-3192
▁nature	-3193
▁shel	-3194
▁ending	-3195
▁destro	-3196
▁patter	-3197
▁jacket	-3198
▁persist	-3199
▁reward	-3200
▁handle	-3201
ision	-3202
▁rubbed	-3203
▁ingredients	-3204
▁dreaming	-3205
▁shocked	-3206
ric	-3207
▁prize	-3208
oomy	-3209
▁sudden	-3210
▁crocod	-3211
▁load	-3212
▁enth	-3213
ief	-3214
▁pige	-3215
ibb	-3216
▁pattern	-3217
▁compassion	-3218
▁envel	-3219
▁Next	-3220
▁thirsty	-3221
▁flashlight	-3222
▁sadly	-3223
▁encou	-3224
▁stranger	-3225
arsh	-3226
ince	-3227
▁enthus	-3228
▁wheels	-3229
▁desk	-3230
ement	-3231
If	-3232
▁reading	-3233
▁wire	-3234
▁discover	-3235
▁early	-3236
▁mailbox	-3237
▁fork	-3238
▁suit	-3239
▁Charl	-3240
▁numbers	-3241
▁tem	-3242
▁peeked	-3243
▁penny	-3244
▁butterflies	-3245
awn	-3246
▁cryst	-3247
▁spilled	-3248
▁bracelet	-3249
▁torn	-3250
▁rug	-3251
▁gum	-3252
▁stops	-3253
loo	-3254
▁Paul	-3255
▁rece	-3256
▁env	-3257
▁comput	-3258
▁ahead	-3259
▁spring	-3260
bled	-3261
▁order	-3262
▁towers	-3263
comfort	-3264
▁sorts	-3265
▁object	-3266
ellig	-3267
▁wing	-3268
▁bent	-3269
▁anx	-3270
▁cere	-3271
▁surf	-3272
oe	-3273
▁pengu	-3274
▁earth	-3275
▁intellig	-3276
▁warned	-3277
▁windows	-3278
▁spoke	-3279
▁pup	-3280
▁pow	-3281
gest	-3282
▁humble	-3283
There	-3284
▁uncomfort	-3285
▁avo	-3286
▁note	-3287
▁pant	-3288
▁uncomfortable	-3289
▁placed	-3290
Yay	-3291
iches	-3292
▁sunflower	-3293
▁pale	-3294
▁travel	-3295
▁super	-3296
▁badly	-3297
▁older	-3298
▁slides	-3299
▁anxious	-3300
ikes	-3301
▁biggest	-3302
▁scale	-3303
▁compl	-3304
▁stack	-3305
▁flute	-3306
▁trap	-3307
▁statue	-3308
▁scoot	-3309
▁counting	-3310
▁growing	-3311
▁cooking	-3312
Ow	-3313
▁complet	-3314
▁liz	-3315
▁tunnel	-3316
▁beetle	-3317
▁celebrate	-3318
host	-3319
▁mel	-3320
▁cupboard	-3321
▁Here	-3322
▁mush	-3323
They	-3324
▁sofa	-3325
▁harmless	-3326
▁nail	-3327
▁scatter	-3328
▁Pat	-3329
▁beauty	-3330
▁mole	-3331
▁deaf	-3332
▁value	-3333
▁nurse	-3334
▁perm	-3335
▁er	-3336
▁shut	-3337
▁persistent	-3338
▁jumps	-3339
▁crocodile	-3340
▁hung	-3341
▁ghost	-3342
▁gifted	-3343
▁refused	-3344
▁charming	-3345
▁trick	-3346
▁Give	-3347
▁neat	-3348
▁names	-3349
▁courage	-3350
▁yawn	-3351
opus	-3352
▁flour	-3353
ctopus	-3354
▁crane	-3355
▁curt	-3356
▁pretending	-3357
cream	-3358
▁pony	-3359
▁base	-3360
▁cereal	-3361
▁sandwiches	-3362
▁Hen	-3363
ices	-3364
▁raven	-3365
▁snuggled	-3366
▁curtain	-3367
▁destroy	-3368
▁support	-3369
▁tur	-3370
▁ordinary	-3371
▁chasing	-3372
▁univer	-3373
▁Look	-3374
aid	-3375
▁question	-3376
▁envelope	-3377
aches	-3378
▁drawer	-3379
▁triang	-3380
▁vi	-3381
▁camp	-3382
▁sett	-3383
ud	-3384
▁computer	-3385
▁octopus	-3386
▁attract	-3387
▁rules	-3388
▁crawl	-3389
▁lively	-3390
▁send	-3391
▁gloomy	-3392
▁cartoon	-3393
▁uncle	-3394
ips	-3395
▁intelligent	-3396
▁may	-3397
▁piano	-3398
▁speed	-3399
▁package	-3400
▁blueber	-3401
▁shaking	-3402
▁fu	-3403
▁helmet	-3404
▁crystal	-3405
▁needle	-3406
▁mushroom	-3407
▁turkey	-3408
▁collar	-3409
He	-3410
▁parade	-3411
▁creatures	-3412
stri	-3413
heart	-3414
▁hurry	-3415
▁twirled	-3416
▁phot	-3417
▁lizard	-3418
erable	-3419
orant	-3420
aff	-3421
ubby	-3422
▁alert	-3423
▁miserable	-3424
▁thief	-3425
gust	-3426
und	-3427
▁station	-3428
▁soldier	-3429
▁hunter	-3430
▁Grace	-3431
ceed	-3432
▁task	-3433
▁pepper	-3434
▁Will	-3435
▁anywhere	-3436
▁dug	-3437
▁disgust	-3438
▁bicy	-3439
▁fireman	-3440
▁ener	-3441
cut	-3442
▁Henry	-3443
▁carp	-3444
iest	-3445
▁Before	-3446
▁wishes	-3447
▁seal	-3448
ses	-3449
▁resist	-3450
▁led	-3451
▁vide	-3452
▁beep	-3453
▁ignorant	-3454
▁bandage	-3455
coa	-3456
▁stickers	-3457
▁Brownie	-3458
▁Charlie	-3459
▁screen	-3460
▁radio	-3461
▁bounced	-3462
▁helpless	-3463
▁Annie	-3464
tter	-3465
▁trash	-3466
Give	-3467
▁second	-3468
▁leash	-3469
▁repe	-3470
▁practiced	-3471
▁muff	-3472
▁shine	-3473
▁chance	-3474
▁letters	-3475
▁attractive	-3476
▁mill	-3477
▁impat	-3478
▁cricket	-3479
▁stirred	-3480
▁jeep	-3481
▁stretched	-3482
▁nobody	-3483
urb	-3484
▁thread	-3485
▁pasta	-3486
▁cube	-3487
▁pand	-3488
▁chubby	-3489
ummer	-3490
▁tooth	-3491
▁Sh	-3492
▁pigeon	-3493
▁jet	-3494
▁gir	-3495
▁compassionate	-3496
ccol	-3497
▁club	-3498
ccoli	-3499
ne	-3500
▁trump	-3501
▁disturb	-3502
orable	-3503
▁decorate	-3504
▁Tweetie	-3505
▁Jerry	-3506
▁cocoa	-3507
▁brighter	-3508
▁jug	-3509
▁impatient	-3510
▁steps	-3511
▁tire	-3512
▁competitive	-3513
arian	-3514
▁further	-3515
▁otter	-3516
▁respectful	-3517
▁succeed	-3518
▁troubled	-3519
▁pressed	-3520
olin	-3521
▁Bet	-3522
▁itself	-3523
aked	-3524
▁bet	-3525
▁ostri	-3526
noon	-3527
▁candle	-3528
▁mug	-3529
▁afternoon	-3530
▁attic	-3531
▁restless	-3532
▁starts	-3533
▁pun	-3534
▁Sandy	-3535
▁Tr	-3536
▁tap	-3537
▁somewhere	-3538
illie	-3539
▁Are	-3540
▁ribb	-3541
aurant	-3542
stic	-3543
▁dess	-3544
▁carpet	-3545
▁anyway	-3546
▁shouts	-3547
▁shoe	-3548
▁Lilly	-3549
▁adorable	-3550
▁disgusting	-3551
▁restaurant	-3552
▁skip	-3553
▁leop	-3554
▁fort	-3555
gn	-3556
▁Where	-3557
▁pants	-3558
▁vine	-3559
▁tray	-3560
▁nuts	-3561
▁waff	-3562
▁case	-3563
▁gor	-3564
▁fearful	-3565
▁screw	-3566
▁envious	-3567
▁sweetheart	-3568
opter	-3569
▁allig	-3570
icopter	-3571
▁cards	-3572
iastic	-3573
▁distant	-3574
▁enthusiastic	-3575
▁broccoli	-3576
▁Danny	-3577
▁hipp	-3578
▁Mag	-3579
▁filthy	-3580
▁Lee	-3581
▁giggle	-3582
▁exper	-3583
▁trumpet	-3584
▁cooked	-3585
▁quar	-3586
▁helicopter	-3587
Re	-3588
▁monkeys	-3589
▁Everything	-3590
night	-3591
▁reco	-3592
▁por	-3593
irit	-3594
▁sandbox	-3595
aroo	-3596
angaroo	-3597
▁harsh	-3598
▁hook	-3599
▁Would	-3600
▁bri	-3601
▁admire	-3602
▁nowhere	-3603
▁ten	-3604
▁backpack	-3605
gging	-3606
▁soar	-3607
▁sent	-3608
▁belt	-3609
▁batht	-3610
gie	-3611
▁explain	-3612
▁scooter	-3613
▁ants	-3614
▁Snow	-3615
▁meas	-3616
opl	-3617
▁poem	-3618
eropl	-3619
▁country	-3620
cycle	-3621
▁bathtub	-3622
▁pipe	-3623
▁aeropl	-3624
▁barking	-3625
▁quite	-3626
▁unpack	-3627
stairs	-3628
par	-3629
▁cows	-3630
▁speak	-3631
▁kangaroo	-3632
▁lid	-3633
nna	-3634
▁squash	-3635
▁Maria	-3636
▁leopard	-3637
▁mama	-3638
▁happier	-3639
▁spell	-3640
▁repair	-3641
▁Red	-3642
imi	-3643
▁listening	-3644
▁bicycle	-3645
▁separ	-3646
▁Jess	-3647
▁Sm	-3648
▁Pap	-3649
▁summer	-3650
▁stared	-3651
▁grabs	-3652
▁message	-3653
▁breat	-3654
▁Millie	-3655
uct	-3656
▁ostrich	-3657
▁firework	-3658
▁human	-3659
▁loop	-3660
▁given	-3661
▁comet	-3662
▁mule	-3663
hood	-3664
▁vol	-3665
▁Baby	-3666
▁sort	-3667
▁impro	-3668
▁Bunny	-3669
▁gorilla	-3670
▁modest	-3671
▁paid	-3672
▁finds	-3673
year	-3674
▁yogurt	-3675
▁dessert	-3676
▁obser	-3677
▁meat	-3678
▁violin	-3679
▁ur	-3680
Bye	-3681
▁hedge	-3682
ipping	-3683
▁spirit	-3684
▁Ted	-3685
▁pulls	-3686
▁tripped	-3687
▁jellyfish	-3688
▁melon	-3689
▁split	-3690
▁Papa	-3691
▁paws	-3692
▁alligator	-3693
▁fle	-3694
▁rescue	-3695
▁size	-3696
▁holes	-3697
▁prov	-3698
ucked	-3699
▁Harry	-3700
▁roared	-3701
▁five	-3702
▁forgave	-3703
▁Mimi	-3704
▁cats	-3705
▁wheat	-3706
▁purse	-3707
▁recogn	-3708
▁hippo	-3709
▁pilot	-3710
▁hall	-3711
▁tax	-3712
▁sheet	-3713
▁pal	-3714
▁cact	-3715
▁pushing	-3716
▁inse	-3717
ophone	-3718
▁bikes	-3719
▁organize	-3720
ci	-3721
▁swinging	-3722
▁raft	-3723
▁sle	-3724
▁scold	-3725
▁starting	-3726
▁salt	-3727
▁shade	-3728
▁behave	-3729
▁bin	-3730
▁lightning	-3731
▁oat	-3732
▁rice	-3733
▁haircut	-3734
▁Buddy	-3735
▁triangle	-3736
▁brus	-3737
eer	-3738
▁buzz	-3739
▁Ros	-3740
▁energy	-3741
iskers	-3742
▁knot	-3743
▁frowned	-3744
bul	-3745
▁bur	-3746
▁lear	-3747
aled	-3748
▁learnt	-3749
▁either	-3750
▁porch	-3751
▁math	-3752
▁riding	-3753
▁ped	-3754
▁lip	-3755
cano	-3756
seum	-3757
▁trains	-3758
Anna	-3759
ebook	-3760
▁ended	-3761
▁sticker	-3762
▁notebook	-3763
iling	-3764
inking	-3765
▁lend	-3766
▁wallet	-3767
▁luck	-3768
▁evening	-3769
reci	-3770
▁panda	-3771
▁cactus	-3772
▁Whiskers	-3773
▁jokes	-3774
▁chalk	-3775
▁bananas	-3776
▁	-3777
e	-3778
a	-3779
t	-3780
o	-3781
h	-3782
n	-3783
d	-3784
i	-3785
s	-3786
r	-3787
l	-3788
y	-3789
m	-3790
w	-3791
.	-3792
u	-3793
g	-3794
c	-3795
p	-3796
f	-3797
b	-3798
k	-3799
,	-3800
T	-3801
v	-3802
"	-3803
S	-3804
H	-3805
x	-3806
'	-3807
I	-3808
L	-3809
|	-3810
O	-3811
!	-3812
B	-3813
M	-3814
<	-3815
>	-3816
A	-3817
W	-3818
j	-3819
J	-3820
?	-3821
Y	-3822
z	-3823
D	-3824
E	-3825
F	-3826
q	-3827
C	-3828
N	-3829
G	-3830
P	-3831
-	-3832
”	-3833
“	-3834
R	-3835
